[{"title":"Зрителям показали репетиции спектаклей и провели экскурсии за кулисы.","likes":"-","views":"368","createdDate":"10 минут назад"},{"title":"За его поимку обещают 500 фунтов стерлингов.","likes":"4","views":"670","createdDate":"41 минуту назад"},{"title":"Школьники и студенты представят свои научные разработки.","likes":"-","views":"928","createdDate":"час назад"},{"title":"Женщину госпитализировали, но она выжила.","likes":"6","views":"1.2K","createdDate":"два часа назад"},{"title":"Вы опять влюбились, да так, что всё происходящее кажется сном? Фон Триер, Кубрик и Бергман приведут вас в чувство! Смотрите 10 фильмов о том, как даже взаимная страсть может нас уничтожить.","likes":"15","views":"1.3K","createdDate":"два часа назад"},{"title":"Призы — гранты на образование и запуск стартапа, путевки на отдых, путешествия.","likes":"-","views":"1.4K","createdDate":"три часа назад"},{"title":"Среди лауреатов Светлана Крючкова и балерина Марина Кондратьева.","likes":"1","views":"2.8K","createdDate":"вчера в 18:08"},{"title":"Если вам внезапно становится не по себе при просмотре старой советской комедии или детектива, объяснение может быть простым: под невзрачной внешностью одного из киногероев скрывается коллега графа Дракулы, жаждущий крови.","likes":"9","views":"4.5K","createdDate":"вчера в 10:10"},{"title":"Онегинская скука. Усталость от патриархата. Непреодолимое желание кайфа. И страх близости. Разбираемся, как секс-товары решают эти проблемы и выигрывают конкуренцию у обычного человека.","likes":"35","views":"8K","createdDate":"26 мар в 10:10"},{"title":"В петербургском пространстве «Сообщество» открылся киноклуб, где независимые режиссеры представляют новые фильмы и тут же обсуждают их с кинокритиками.","likes":"10","views":"3.1K","createdDate":"25 мар в 18:49"},{"title":"Участвовать могут школьники и студенты.","likes":"2","views":"2.6K","createdDate":"25 мар в 14:53"},{"title":"Древние греки жили морем и страшились его: ведь гибель в морской пучине была обыденной. Как эллины справлялись со своим ужасом и какие защитные ритуалы придумывали, рассказывает археолог Андрей Новичихин.","likes":"7","views":"3.4K","createdDate":"25 мар в 10:10"},{"title":"Он вышел на радиосвязь, пока второй летчик взял на себя управление.","likes":"14","views":"3.2K","createdDate":"24 мар в 17:27"},{"title":"Что общего между студенческим гимном и скелетами в гробу? Почему гитарная игра Nirvana и King Crimson похожа на средневековый вокал? В каких юмористических сериалах используются самые сложные музжанры прошлого? Разбираемся с Данилом Рябчиковым.","likes":"15","views":"4.6K","createdDate":"24 мар в 10:10"},{"title":"Их задержали уже через несколько часов.","likes":"1","views":"3.2K","createdDate":"23 мар в 14:00"},{"title":"Когда бережливость превращается в жабу, она правда может вас задушить! Единственный выход — рационально подойти к нерациональным тратам.","likes":"24","views":"4.9K","createdDate":"23 мар в 10:10"},{"title":"В Томске прошел инклюзивный детский фестиваль «Большая медведица» — перед участниками выступили артисты с двойной исключительностью и слепой блогер, который взобрался на Эльбрус.","likes":"7","views":"3.8K","createdDate":"22 мар в 17:31"},{"title":"Они повреждают железнодорожные пути своими норами.","likes":"16","views":"3.5K","createdDate":"22 мар в 13:29"},{"title":"Социальным бандитизмом называют особый вид идейного разбойничества — с раздачей денег бедным и защитой несправедливо обиженных. Были ли эти бандиты благородными, как гласят легенды, и что их отличает от обычных преступников?","likes":"20","views":"4.8K","createdDate":"22 мар в 10:10"},{"title":"РПЦ борется с юмором как проявлением бесовщины с самого крещения Руси! История скоморошества — тому яркое доказательство.","likes":"57","views":"6.3K","createdDate":"21 мар в 10:10"}]